{
    "title": "Тусгай зөвшөөрөл ба Бүтээгдэхүүн баталгаажуулалт харьцуулалт",
    "headers": ["Ангилал", "Тусгай зөвшөөрөл", "Бүтээгдэхүүн баталгаажуулалт-ТОХИРЛЫН ГЭРЧИЛГЭЭ"],
    "rows": [
      {
        "category": "Эрх зүйн үндэслэл",
        "col1": "Зөвшөөрлийн тухай, Барилгын тухай хууль",
        "col2": "Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хууль"
      },
      {
        "category": "Зорилго - Ерөнхий",
        "col1": "Энэ хуулийн зорилт нь үндэсний аюулгүй байдал, санхүүгийн тогтвортой байдал, нийтийн ашиг сонирхол, хүн амын эрүүл мэнд, хүрээлэн байгаа орчинд хохирол учруулж болзошгүй болон орчиндоо аюултай зарим төрлийн үйл ажиллагааг эрхлэх, байгалийн баялаг, төрийн нийтийн өмчийг хязгаартайгаар ашиглахад эрх бүхий этгээдээс зөвшөөрөл олгох, сунгах, түдгэлзүүлэх, сэргээх, хүчингүй болгох, тэдгээрийн бүртгэл, хяналт, түүнчлэн зөвшөөрлийн ангилал, жагсаалтыг тогтоохтой холбогдох нийтлэг харилцааг зохицуулахад оршино.",
        "col2": "Энэ хуулийн зорилт нь стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн эрх зүйн үндсийг тогтоож, бүтээгдэхүүн, үйлдвэрлэл, үйлчилгээ, менежментийн тогтолцооны чанар, аюулгүй байдлыг хангах, хэрэглэгч, үйлдвэрлэгчийн эрх ашгийг хамгаалахтай холбогдсон харилцааг зохицуулахад оршино."
      },
      {
        "category": "Зорилго - Барилгын хууль",
        "col1": "Энэ хуулийн зорилт нь барилгын үйл ажиллагаа эрхлэх, барилгын материал үйлдвэрлэх, барилгын ажил гүйцэтгэх, түүнд хяналт тавих, ашиглалтад оруулахтай холбогдсон харилцааг зохицуулахад оршино.",
        "col2": "Техникийн зохицуулалтын зорилго нь хүний эрүүл мэнд, хүрээлэн байгаа орчин, бүтээгдэхүүн, үйлдвэрлэлийн аюулгүй байдлыг хангах, нийтийн ашиг сонирхлыг хамгаалахад оршино."
      },
      {
        "category": "Тодорхойлолт - Техникийн зохицуулалт",
        "col1": "",
        "col2": "\"техникийн зохицуулалт\" гэж бүтээгдэхүүний тодорхойлолт, боловсруулалт, үйлдвэрлэлийн арга, стандарт, техникийн үзүүлэлт болон шаардлагыг эш татаж, эсхүл тэдгээрийн агуулгыг тусгаж эрх бүхий байгууллагаас баталсан заавал дагаж мөрдөх баримт бичгийг;"
      },
      {
        "category": "Тодорхойлолт - Материал/Бүтээгдэхүүн",
        "col1": "\"барилгын материал\" гэж стандарт, эрүүл ахуй, экологийн шаардлагыг хангасан барилга байгууламжид хэрэглэгдэх эрдэс, түүхий эд, материал, бүтээц, бүтээгдэхүүн, эдлэхүүнийг;",
        "col2": "\"бүтээгдэхүүн\" гэж үйлдвэрлэл, үйлчилгээний үйл явцад бий болсон үр дүнг;"
      },
      {
        "category": "Зөвшөөрөл/Баталгаа",
        "col1": "Тусгай зөвшөөрөл: 19.1.4.даацын хийц, бүтээц, эдлэхүүн, материал түүний түүхий эд болон шатамхай, химийн хортой, эрчим хүчний хэмнэлттэй бүтээгдэхүүн үйлдвэрлэх эрхийг олгоно",
        "col2": "Тохирлын баталгаа: бүтээгдэхүүн нь стандарт, техникийн зохицуулалтын шаардлагад нийцэж байгааг тодорхойлсон баримт бичгийг;"
      },
      {
        "category": "Байгууллага",
        "col1": "34.1.14.барилга байгууламжийн зураг төсөл боловсруулах, барилгын ажил гүйцэтгэх, барилгын материалын үйлдвэрлэл, өргөх байгууламж, түүний эд ангийн үйлдвэрлэл, угсралт, засвар үйлчилгээ эрхлэх хуулийн этгээдэд тусгай зөвшөөрөл олгох үйл ажиллагааг нэг цэгийн үйлчилгээгээр зохион байгуулах; Энэ хуулийн ... 34.1.14, ....-д заасан чиг үүргийг эрх бүхий байгууллагын шийдвэрийн үндсэн дээр төрийн бус, мэргэжлийн байгууллагаар гэрээгээр гүйцэтгүүлж болно.",
        "col2": "Тохирлын үнэлгээний байгууллагад лаборатори, техникийн хяналт болон баталгаажуулалтын байгууллага хамаарна. 15.2.Тохирлын үнэлгээний байгууллага нь бүтээгдэхүүн, ажилтны ур чадвар, менежментийн тогтолцоо нь стандарт, техникийн зохицуулалтын шаардлагыг хангаж байгаа эсэхийг тогтоох үйл ажиллагааг эрхлэх эрх бүхий байгууллагыг. Барилгын салбарт итгэмжлэгдсэн тохирлын гэрчилгээ олгодог баталгаажуулалтын 3 байгууллага байна: Барилга архитектур корпораци, Барилгын хөгжлийн үндэсний нэгдсэн төв, Барилгын хөгжлийн төв"
      },
      {
        "category": "Хяналт",
        "col1": "Барилгын улсын хяналт хэрэгжүүлэх эрх бүхий байгууллага зураг төсөл зохиогч, барилгын материал үйлдвэрлэгч, гүйцэтгэгчийн техникийн дотоод хяналтын үйл ажиллагааны хэрэгжилтэд хяналт тавина",
        "col2": "29.2.1.стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хууль тогтоомж, техникийн зохицуулалтын хэрэгжилтэд хяналт тавих; 29.2.2.энэ хуулийн 13.2-т заасан бүтээгдэхүүнийг тохирлын үнэлгээнд хамруулсан эсэхэд хяналт тавих."
      }
    ]
  }